{
    "home": {
        "want_to_know_more": "Vous souhaitez en savoir plus ?",
        "read_manifesto": "Lire notre manifeste",
        "featured_in": "Mentionné dans",
        "signup_button": "Inscrivez-vous à la version bêta"
    },
    "honesty": {
        "title": "Ouvert et responsable",
        "description": "Tout le code qui alimente le réseau est libre, ce qui signifie que tout le monde peut le voir. Pas de place pour les algorithmes abracadabrantesque !"
    },
    "privacy": {
        "title": "Respectueux de la vie privée",
        "description": "Nous croyons fermement que la vie privée est un droit fondamental de l'être humain. Nous ne traquons et ne surveillons pas votre activité."
    },
    "secure": {
        "title": "Sécurisé de part sa conception",
        "description": "Nous avons une grande expérience en sécurité informatique. Nous intégrons la sécurité, dès le départ."
    },
    "easy": {
        "title": "Amical et détendu",
        "description": "Grâce à une combinaison d'à la fois <a href=\"https://github.com/OkunaOrg/Okuna-api/blob/master/docs/COMMUNITY_GUIDELINES.md\" rel=\"noreferrer noopener nofollow\">nos lignes directrices élaborées par la communauté</a>, du code éthique et de la conception, nous favorisons un environnement d'amitié, de respect et d'ouverture où le bonheur est le but à atteindre."
    },
    "fun": {
        "title": "Plus de moyens pour vous exprimer",
        "description": "Nous, humains, sommes des êtres plein d'émotions. Trouvez plus de moyens d'exprimer votre identité numérique avec notre collection grandissante de réactions !"
    },
    "personal": {
        "title": "Personnalisable",
        "description": "Nous sommes tous.tes différent.e.s et c'est quelque chose à accueillir à bras ouverts. Avec des fonctionnalités personnalisées sur le réseau, sentez-vous comme à la maison !"
    },
    "community": {
        "title": "Orienté vers les communautés",
        "description": "Découvrez des intérêts et des gens en rejoignant l'une des 2 500 communautés existantes ou en créant et développant la vôtre!"
    },
    "good_for_planet": {
        "title": "Pour un meilleur lendemain",
        "description": "Outre le don d'un pourcentage de nos bénéfices <a href=\"https://founderspledge.com/research\" rel=\"noreferrer noopener\">à des causes dignes</a>, nous sommes aussi légalement engagés à avoir un impact positif sur la société et l'environnement."
    },
    "ads_free": {
        "title": "Soutenu de façon éthique",
        "description": "Le réseau est soutenu par un abonnement optionnel offrant l'accès à des réactions supplémentaires, des avatars animés, des thèmes et plus encore. Absolument zéro publicité et monétisation des informations personnelles."
    },
    "currency": {
        "title": "Une monnaie numérique",
        "description": "Nous travaillons également sur une monnaie numérique appelée <strong>Tip</strong> qui pourra être utilisée comme moyen de soutenir votre vidéoréalisateur.trice préféré.e, souscrire aux éditeurs.trices, payer pour des services et plus encore."
    },
    "quotes": {
        "joel_name": "Joel Hernández",
        "joel_title": "Fondateur d'Okuna",
        "joel_quote": "J'imagine un monde où la technologie serait bienveillante, ouverte, responsable et respectueuse. Okuna est le réseau social de ce monde.",
        "vincent_name": "Vincent Ruijter",
        "vincent_title": "Hacker éthique",
        "vincent_quote": "Okuna pourrait être la dernière vraie chance de construire quelque chose de différent, quelque chose d'éthique, quelque chose de mieux.",
        "phil_name": "Phil Zimmermann",
        "phil_title": "Membre du panthéon d'Internet",
        "phil_quote": "Okuna est porteur d'espoir pour le futur, un réseau social où nous ne sommes pas victimes de son modèle d'affaires."
    },
    "splash_hero": {
        "hello_world": "Bonjour <span class=\"typing\"></span>",
        "world": "monde",
        "friends": "ami.e.s",
        "family": "famille",
        "grandma": "grand-mère",
        "we_are_ob": "Nous sommes <strong class=\"has-text-logo is-size-5\">Okuna</strong>, un réseau social éthique pour un meilleur lendemain.",
        "share": "Partager",
        "notify_me": "Soutenez-nous"
    },
    "why_ob": {
        "title": "Pourquoi Okuna?",
        "subtitle": "Certains des éléments-clés qui nous distinguent des autres réseaux sociaux.",
        "zero_tracking": "Pas de traquage",
        "zero_tracking_desc": "Nous ne vous traquerons jamais, nulle part, de quelque façon que ce soit.",
        "zero_spying": "Pas d'espionnage",
        "zero_spying_desc": "Soyez certain.e que vos conversations privées le sont vraiment.",
        "zero_ads": "Pas de publicité",
        "zero_ads_desc": "La publicité entraîne la publicité ciblée, qui entraîne à son tour la perte de confidentialité en ligne. Nous n'aurons pas de publicités.",
        "data_protection": "Protection rigoureuse des données",
        "data_protection_desc": "Les applications tierces qui souhaitent accéder à vos données devront respecter nos politiques de sécurité strictes et rigoureuses.",
        "honest": "Honnête",
        "honest_desc": "Tout notre code est libre et ouvert à tous.tes pour l'inspecter, le reproduire et y contribuer. Pas de surprises désagréables.",
        "easy_to_migrate": "Facile à migrer",
        "easy_to_migrate_desc": "Nous vous fournirons des outils pour migrer toutes vos données existantes vers notre réseau.",
        "future_proof": "À l'épreuve du temps",
        "future_proof_desc": "Avec un modèle d'affaires solide et utile basé sur les transactions entre pairs, nous sommes là pour y rester.",
        "modern_design": "Moderne, beau et conçu de manière éthique.",
        "modern_design_desc": "Construit avec les toutes dernières technologies, un regard attentif sur le détail et l'éthique, vous ne trouverez rien comme cela ailleurs.",
        "good_for_planet": "Bon pour la planète",
        "good_for_planet_desc": "Nous croyons en un monde meilleur pour tous.tes. C'est pourquoi nous donnons 30% de nos profits pour faire du monde un meilleur endroit, maintenant et pour toujours."
    },
    "count_down": {
        "kickstarter": "Okuna",
        "campaign_countdown": "décompte du lancement",
        "days": "jour | jours",
        "hours": "heure | heures",
        "minutes": "minute | minutes",
        "seconds": "seconde | secondes",
        "kickstarter_launch": "Okuna <strong class=\"has-text-kickstarter\">alpha</strong> a commencé <br/>le<strong> {0} mars 2019</strong>."
    },
    "meet_the_team": {
        "title": "Rencontrez l'équipe"
    },
    "beta_container": {
        "title": "Rejoignez la révolution !",
        "beta_date": "Version bêta à venir à la mi-2019",
        "email_placeholder": "votre@courriel.com",
        "server_error": "Nous éprouvons des problèmes de serveur. Veuillez s.v.p. réessayer dans quelques minutes.",
        "success": "&nbsp;&nbsp;Hourra! Vous êtes numéro {count} sur notre liste d'attente."
    }
}