{
    "team_members": {
        "joel_title": "Fondateur et chef",
        "joel_desc": "Activiste de la vie privée et de la sécurité, ingénieur logiciels, concepteur de produits numériques, magicien du code libre, \"The Next Web Top 500 young talent\", humain.",
        "jaya_title": "Sensei des opérations",
        "jaya_desc": "Experte en sécurité informatique mondialement reconnue, conférencière sur l'interception légale, le calcul quantique, la contre-surveillance et la cryptographie.",
        "phil_title": "Magicien de la cryptographie",
        "phil_desc": "Pionnier de la cryptographie, créateur de PGP (le logiciel de chiffrement par courriel le plus utilisé au monde), membre du panthéon d'Internet, activiste de la vie privée.",
        "lambrecht_title": "Maestro des médias",
        "lambrecht_desc": "Expert en relations internationales et en sécurité, analyste de conflits, créateur de paix, chercheur et producteur de médias, militant des droits humains.",
        "vincent_title": "Hacker en résidence",
        "vincent_desc": "Hacker éthique, retro-ingénieur, développeur de failles, conférencier, n'aime pas le mot cyber, cyberexpert.",
        "bas_title": "Exorciste de concepts senior",
        "bas_desc": "Défenseur de produits utiles et significatifs, magicien de l'UX, a travaillé avec de nombreuses marques internationales, chercheur, hardware hacker éthique.",
        "shantanu_title": "Sorcier du numérique",
        "shantanu_desc": "Ingénieur logiciel pragmatique avec un don pour la construction de produits et d'expériences, crypto-geek, programmeur de scripts automatisés, défenseur de la simplicité.",
        "nathalie_title": "Maître catalyste",
        "nathalie_desc": "Maître planificatrice, personnification de l'optimisme, vous voulez que les choses soient faites ? Appelez Nathalie. ",
        "robin_title": "Guerrière de la marque de commerce",
        "robin_desc": "Magicienne de la commercialisation de contenu, \"The Next Web Top 500 young talent\", amoureuse de la plage, déteste être perturbée par la routine, adore la vie en dehors de sa zone de confort.",
        "martijn_title": "Ingénieur logiciel ninja",
        "martijn_desc": "Ingénieur logiciel pratique, gourou JavaScript, geek de la technologie portable, joueur de jeux vidéos, agent en charge du calme."
    },
    "ambassadors": {
        "isaac_name": "Isaac Hernández",
        "isaac_desc": "Artiste, entrepreneur social.",
        "ruben_name": "Ruben Van Vreeland",
        "ruben_desc": "PDG et co-fondateur de BitSensor, logiciel de cybersécurité.",
        "edwin_name": "Edwin van Andel",
        "edwin_desc": "PDG de Zerocopter, conférencier international, expert expérimenté en sécurité.",
        "chris_name": "Chris Duke",
        "chris_desc": "Animateur et producteur exécutif, Motorz TV",
        "ashwin_name": "Ashwin Krishnan",
        "ashwin_desc": "Chef de l'exploitation d'UberKnowledge, ethiciste en technologie, écrivain, animateur de podcast, conférencier."
    }
}