{
    "home": {
        "want_to_know_more": "Du möchtest mehr erfahren?",
        "read_manifesto": "Lies unsere Prinzipien",
        "featured_in": "Bereits erwähnt in",
        "signup_button": "Registriere dich für die Beta"
    },
    "honesty": {
        "title": "Offen und verantwortungsbewusst",
        "description": "Der gesamte Code, der das Netzwerk antreibt, ist Open-Source, d.h. offen und für jedermann sichtbar. Kein Platz für mysteriöse Algorithmen!"
    },
    "privacy": {
        "title": "Datenschutzfreundlich",
        "description": "Wir sind fest davon überzeugt, dass die Privatsphäre ein grundlegendes Menschenrecht ist. Wir verfolgen oder überwachen deine Aktivitäten nicht."
    },
    "secure": {
        "title": "Von Haus aus sicher",
        "description": "Datensicherheit ist unser Fachgebiet und wir achten darauf, sie von Anfang an richtig umzusetzen."
    },
    "easy": {
        "title": "Freundlich und entspannt",
        "description": "Durch eine Kombination aus unseren <a href=\"https://github.com/OkunaOrg/Okuna-api/blob/master/docs/COMMUNITY_GUIDELINES.md\" rel=\"noreferrer noopener nofollow\">von der Community entworfenen Richtlinien</a>, ethischem Design und Kodex, fördern wir ein Umfeld von Freundlichkeit, Respekt und Offenheit, in dem man sich einfach wohl fühlt."
    },
    "fun": {
        "title": "Mehr Möglichkeiten, dich auszudrücken",
        "description": "Wir sind Menschen mit Gefühlen. Entdecke mehr Möglichkeiten, dich auszudrücken - mit unserer wachsenden Anzahl Emojis!"
    },
    "personal": {
        "title": "Anpassbar",
        "description": "Wir sind alle verschieden und das ist etwas, das man akzeptieren und feiern kann. Mit den Möglichkeiten zur individuellen Anpassung fühlt sich Okuna intuitiv und vertraut an!"
    },
    "community": {
        "title": "Community-orientiert",
        "description": "Entdecke interessante Themen und neue Leute in über 2.500 bereits bestehenden Communities. Oder erstelle einfach deine eigene!"
    },
    "good_for_planet": {
        "title": "Für eine bessere Zukunft",
        "description": "Neben der Spende eines Teils unseres Gewinns für <a href=\"https://founderspledge.com/research\" rel=\"noreferrer noopener\">wohltätige Zwecke</a>, sehen wir uns selbst in der Pflicht, einen positiven Einfluss auf Gesellschaft und Umwelt auszuüben."
    },
    "ads_free": {
        "title": "Ethisch verantwortungsbewusst",
        "description": "Das Netzwerk wird durch ein optionales Abonnement unterstützt, das Zugang zu zusätzlichen Reaktionen, animierten Avataren, Themen und mehr bietet. Absolut keine Werbung und Monetarisierung von personenbezogenen Daten."
    },
    "currency": {
        "title": "Eine digitale Währung",
        "description": "Wir arbeiten auch an einer digitalen Währung namens <strong>Tip</strong>, um deinen Lieblings-Videomacher zu unterstützen, Verlage zu abonnieren, Dienstleistungen zu bezahlen und vieles mehr."
    },
    "quotes": {
        "joel_name": "Joel Hernández",
        "joel_title": "Gründer von Okuna",
        "joel_quote": "Ich stelle mir eine Welt der freundlichen, offenen, verantwortungsvollen und respektvollen Technologie vor. Okuna ist das soziale Netzwerk dieser Welt.",
        "vincent_name": "Vincent Ruijter",
        "vincent_title": "Ethischer Hacker",
        "vincent_quote": "Okuna könnte vielleicht die letzte echte Chance sein, etwas Neues zu machen. Etwas Vernünftiges. Etwas \nBesseres.",
        "phil_name": "Phil Zimmermann",
        "phil_title": "Mitglied der \"Internet Hall of Fame\"",
        "phil_quote": "Okuna ist die Hoffnung auf eine Zukunft, in der wir Nutzer eines sozialen Netzwerkes, und nicht Opfer eines Geschäftsmodells sind."
    },
    "splash_hero": {
        "hello_world": "Hallo <span class=\"typing\"></span>",
        "world": "Welt",
        "friends": "Freunde",
        "family": "Familie",
        "grandma": "Oma",
        "we_are_ob": "Wir sind <strong class=\"has-text-logo is-size-5\">Okuna</strong>, ein ethisches soziales Netzwerk für eine bessere Zukunft.",
        "share": "Teilen",
        "notify_me": "Unterstütze uns"
    },
    "why_ob": {
        "title": "Warum Okuna?",
        "subtitle": "Einige der wichtigsten Dinge, die uns von anderen sozialen Netzwerken unterscheiden.",
        "zero_tracking": "Kein Tracking",
        "zero_tracking_desc": "Wir werden dich niemals tracken. Egal wo. Egal wie.",
        "zero_spying": "Kein Ausspionieren",
        "zero_spying_desc": "Du kannst dir sicher sein, dass deine privaten Unterhaltungen auch wirklich privat sind.",
        "zero_ads": "Keine Werbung",
        "zero_ads_desc": "Aus Werbung wird gezielte Werbung, was wiederum zum Verlust der Privatsphäre im Internet führt. Du wirst bei uns keine Reklame sehen.",
        "data_protection": "Strenger Datenschutz",
        "data_protection_desc": "Anwendungen von Drittanbietern, die auf deine Daten zugreifen möchten, müssen unsere strengen und strikten Sicherheitsrichtlinien einhalten.",
        "honest": "Ehrlich",
        "honest_desc": "Unser gesamter Code ist offen für jeden, der ihn inspizieren, reproduzieren und mitgestalten kann. Keine bösen Überraschungen.",
        "easy_to_migrate": "Einfach zu migrieren",
        "easy_to_migrate_desc": "Wir stellen Tools zur Verfügung, um all deine vorhandenen Daten in unser Netzwerk zu migrieren.",
        "future_proof": "Zukunftssicher",
        "future_proof_desc": "Mit einem soliden und nützlichen Geschäftsmodell, das auf Peer-to-Peer-Transaktionen basiert, sind wir auf lange Sicht gerüstet.",
        "modern_design": "Modern, schön und ethisch korrekt gestaltet.",
        "modern_design_desc": "Gebaut mit den neuesten Technologien, einem scharfen Blick für Details und Ethik. So etwas wirst du nirgends anders finden.",
        "good_for_planet": "Gut für den Planeten",
        "good_for_planet_desc": "Wir glauben an eine bessere Welt für alle. Deshalb geben wir 30% unseres Gewinns dafür aus, die Welt zu einem besseren Ort zu machen, jetzt und in Zukunft."
    },
    "count_down": {
        "kickstarter": "Okuna",
        "campaign_countdown": "Countdown zum Start",
        "days": "Tag | Tage",
        "hours": "Stunde | Stunden",
        "minutes": "Minute | Minuten",
        "seconds": "Sekunde | Sekunden",
        "kickstarter_launch": "Okuna <strong class=\"has-text-kickstarter\">Alpha</strong> beginnt <br/>am<strong> {0}. März 2019</strong>."
    },
    "meet_the_team": {
        "title": "Lerne das Team kennen"
    },
    "beta_container": {
        "title": "Werde Teil der Revolution!",
        "beta_date": "Beta beginnt Mitte 2019",
        "email_placeholder": "deine@email.de",
        "server_error": "Wir haben Serverprobleme. Bitte versuche es später noch einmal.",
        "success": "&nbsp;&nbsp;Hurra! Du bist Nummer {count} auf unserer Warteliste."
    }
}