{
    "manifesto": {
        "Manifesto": "Manifesto",
        "The_proble": "The problem, the solution, the next steps.",
        "Reading_ti": "Reading time",
        "Table_of_c": "Table of contents",
        "Why__": "Why?",
        "How__": "How?",
        "_Honest": "1. Honest.",
        "_Persona": "2. Customisable.",
        "_Privacy": "3. Privacy-friendly and secure",
        "Explicit_a": "Explicit and informed consent",
        "Safe_Appli": "Safe Applications",
        "Privacy_by": "Privacy by default",
        "_Easy": "4. Easy-peasy.",
        "_Fun": "5. Research.",
        "_Our_Rev": "6. Clean revenue.",
        "The_reason": "The reason we're building yet another social network.",
        "Social_net": "Social networks are awesome.",
        "They_conne": "They connect us, help us share treasured moments with our loved ones and provide us with funny cat videos.",
        "Sadly_now": "Sadly, nowadays social networks aren’t so much about connecting people, instead they are all about making as much money as possible out of people, no matter the consequences. For example the loss of privacy.",
        "We_want_to": "We want to do better, which is exactly why at Okuna we’re doing things differently.",
        "Okuna_will_have": "We're designing a social network with humanity's best qualities such as kindness, compassion, tolerance, charity, empathy and cooperation at its core",
        "honest_pe": "A brighter social network.",
        "How_will_w": "How are we creating a social network for a better tomorrow?",
        "all_of_our_code": "All of our code is",
        "open_sourc": "open-source.",
        "this_means_": "This means it’s free for everyone to see, reproduce and contribute to. We’re transparent about how the social network works.",
        "additionally": "We also believe in a better world for everyone. That's why we'll be giving <strong>30% of our profits towards making the world a better place</strong>, now and forever in partnership with <a href=\"https://founderspledge.com/\" rel=\"noreferrer noopener\">FoundersPledge</a>.",
        "Were_all_": "Because we're all different and that's something to embrace and celebrate.",
        "On_Openboo": "You'll be able to craft an experience suited just for you. From changing the color of your timeline, adding cool extra widgets in your profile to choosing how you want to see content in your timeline, we want Okuna to feel familiar, friendly and cozy to you. Just like home.",
        "And_if_the": "And if there’s anything you’re missing on Okuna, let us know. We want to build Okuna together. We will create a special group where we encourage you to help us decide what we build next or what we should improve. Let’s build the best social experience ever, together.",
        "this_is_what_drove": "This is what initially drove us to build Okuna. The privacy and security of our users will always be at the core of everything we do. We don’t track anything you do, neither monetize your information nor share it without your explicit and informed consent.",
        "How_does_t": "How does this translate to a real-life scenario?",
        "Example": "Example",
        "This_is_wh": "This is what data sharing normally looks like.",
        "Lets_say_": "Let’s say you want to connect to a public WiFi hotspot , traditionally a window like the one below appears in your computer with the following:",
        "The_box_be": "The box below appears on your screen.",
        "Go_ahead": "(Go ahead, click around as you would normally)",
        "Before_you": "Before you can enjoy of our free Wifi Hotspots you must continue with EvilCorp.",
        "Continue_w": "Continue with EvilCorp",
        "Congrats": "Congrats! You just shared your personal information with a WiFi hotspot!",
        "Do_you_kno": "Do you know what data you just shared with the application?",
        "If_you_hov": "If you hovered over the “i” icon for example, you may have noticed it says:",
        "your_public_profile": "\"Your public profile includes name, profile picture, age range, gender, language, country and",
        "other_pub": "\"other public info\"?",
        "what_qualifies": "What qualifies as",
        "other_public_info": "\"other public info\"?",
        "and_why_wifi": "And why would a WiFi hotspot want all this information from you? Will it serve you faster WiFi based on your gender or your age? And what’s going to happen with your data once they have it?",
        "People_sha": "People share more of their information that they’re initially aware of and once the data has been shared, there’s no going back.",
        "Heres_how": "Here’s how we’re doing it:",
        "Lets_say_2": "Let's say now you downloaded the awesome music app everyone has been recommending to you. As soon as you open the app, the box below shows up.",
        "In_order_t": "In order to use Songipy you must continue with Okuna.",
        "continue_with_ob": "Continue with <strong>Okuna</strong>",
        "Did_you_sp": "Did you spot the differences?",
        "Here_are_t": "Here are the most important ones.",
        "explicit_n_informd": "Explicit and informed consent",
        "We_make_su": "We make sure its always crystal clear what is being shared, so no pop-ups or vague descriptions. You can also inspect it yourself, just to be sure.",
        "Safe_appli": "Safe applications",
        "All_applic": "All applications will be reviewed by us. We will make sure they:",
        "only_request_the": "only request the <strong>needed</strong> information",
        "needed": "needed",
        "exact": "exact",
        "at_all_tim": "at all times",
        "all": "all",
        "emergency_": "emergency plan",
        "notify_us": "notify us/you",
        "have_the_exact": "have the <strong>exact</strong> location of your data available for you, <strong>at all times</strong>",
        "delete_all_your": "delete <strong>all</strong> your information if you’d revoke the permission",
        "have_an_emergency": "have an <strong>emergency plan</strong> in case of a data leak, and will <strong>notify us/you</strong> immediately if that were to happen",
        "Once_they_": "Once they meet these strict guidelines they will have a badge below their logo. On your personal dashboard you can pinpoint the exact locations of your shared data, revoke application’s access and best of all, request deletion.",
        "All_option": "All optional data sharing will be disabled by default, and it is up to you if you want to give that application more of your data instead of the other way around.",
        "We_will_co": "We will continuously research and develop new ways to improve your privacy and security.",
        "Some_examp": "Some examples of the technology we'll be researching and developing:",
        "Cryptograp": "Cryptographically enforced data sharing policies",
        "End_to_end": "End to end encryption, even on the browser",
        "Public_key": "Public key cryptography on the browser",
        "Post_quant": "Post-quantum cryptography algorithms and protocols",
        "Generally_": "Generally speaking, the less we know about you and the more you know about us, the better.",
        "Youve_pro": "You’ve probably put a tremendous amount of time (and data) into your existing social networks already. We aim to make the transition as smooth as possible.",
        "migrating_to_ob": "That's why we'll be building tools to import your data from existing social networks.<sup>1</sup>. Think no more than 3 steps.",
        "Lets_not_": "While the intial drive for Okuna was building a privacy-friendly social network, the complications of existing social networks span to numerous other subjects. Fear of missing out, digital social status, discrimination, digital mobbing, censorship and more.",
        "Research": "There's a lot of research on the subjects, unfortunately until now only a few players had the power to do something with it. Not anymore.",
        "Research_Embrace": "We're designing the platform with existing research in mind and experimenting with radical new concepts to tackle some of the previously mentioned issues.",
        "Research_Solution": "We can't promise our solutions will work, we can however promise that aided by research and open-dialogue, we'll keep trying until they do.",
        "_Our_rev": "6. Clean revenue.",
        "Our_busine": "Our business model is not and will never be advertisement. Ever.",
        "We_will_ha": "We will have a transparent revenue model based on a generic way for people to securely transact physical and digital goods and services inside the network. This will be done through an atomic digital unit of value. Although this initially reflected as a marketplace, our ambitions go way beyond that.",
        "instead_our_revenue": "Our revenue model is an optional subscription called <span class=\"has-text-circular\"><strong>Okuna</strong> Gold</span> offering access to more reactions, themes and customization options.",
        "for_every_transaction": "In the future, we'll also introduce a digital currency used to support content creators, subscribe to publishers, buy and sell goods and services and more.",
        "you_can_read_it": "You can read all about this currency in <a class=\"has-text-underlined\" href=\"https://medium.com/openbook-org/so-how-will-openbook-make-money-daf99589643d\" rel=\"noreferrer noopener\" target=\"_blank\">this article (6 mins approx. reading time)</a>",
        "Apart_from": "Apart from this, we’re also planning to help enterprise customers setting up their own internal, self-hosted and secure social networks with extra functionality such as projects, identity and access management.",
        "_With_t": "[1] With the new GDPR regulation, social networks must allow it’s users to do so now.",
        "Still_have": "Still have questions?",
        "Visit_our_": "Visit our FAQ",
        "WiFi_Hotsp": "WiFi Hotspots App",
        "wifi_hotspots_app": "<strong>WiFi Hotspots App</strong> will receive:",
        "your_": "your ",
        "public_pro": "public profile",
        "friend_lis": "friend list",
        "birthday_": "birthday",
        "likes_": "likes",
        "and_": "and ",
        "email_addr": "email address",
        "Edit_this": "Edit this",
        "Continue": "Continue",
        "Cancel": "Cancel",
        "Back": "Back",
        "_required_": "(required)",
        "John_Doe": "John Doe, profile picture, 33+ years old, male and other public info",
        "Mike_Chowd": "Mike Chowder, Barbara Lamb and 590 others.",
        "January_1": "January, 12, 1990",
        "The_Daily_": "The Daily Show, NBC and 978 others",
        "john_doe_c": "john@doe.com",
        "Success": "Success",
        "The_social": "The social network has now shared your information with the application.",
        "Restart_ex": "Restart example",
        "_This_app": "  This application is safe to use.",
        "It_has_met": "It has met our strict privacy and security policies.",
        "Learn_more": "Learn more",
        "Songipy": "Songipy",
        "in_order_to_songipy": "In order to continue, <strong>Songipy</strong> requires your",
        "name_": "name ",
        "Optionally": "Optionally",
        "you_would_like": ", you would like to share",
        "your": "your",
        "it_would_also": ", it would also like to access",
        "profile_pi": "profile picture, ",
        "age_range": "age range, ",
        "gender": "gender,",
        "language": "language, ",
        "country_of": "country of birth, ",
        "friends": "friends,",
        "birthday": "birthday, ",
        "and_likes": "and likes",
        "Edit_share": "Edit shared optional data",
        "Inspect_sh": "Inspect shared data",
        "Okuna_h": "Okuna has now shared your information with Songipy.",
        "Restart_pr": "Restart prototype",
        "open_list": "Open list",
        "open_image": "Open image",
        "Jules_Winn": "Jules Winnfield",
        "email": "email: ",
        "male": "male",
        "locale": "en_US",
        "country_name": "US",
        "badmf_pfic": "badmf@pfiction.com",
        "in_the_prototype": "<div class=\"content\">\n                        <p>In the non-prototype version, this will redirect you to a page with detailed information on secure applications.</p>\n                        <p>Brifly put, secure applications are applications that don't abuse the data sharing system, allow the deletion of your data from their systems and know at all times where your data is.</p>\n                        <p>More information about this follows below.</p></div>",
        "got_it": "Got it!",
        "in_non_prototype": "In the non-prototype version this would open a list with the full list of your {0}"
    }
}